{{-- 以下が出品者に送信される情報 --}}

Phiinoをご利用いただきましてありがとうございます。<br />
あなたの出品した商品に注文が入りました。<br />
以下の連絡先に直接連絡をとり、物物交換をはじめてください。<br />
<br />
<br />
■あなたの商品を購入した方の名前<br />
{{ Input::get('contactName') }}<br />

■あなたの商品を購入した方の連絡先<br />
{{ Input::get('email') }}<br />

■あなたの商品を購入した方からのメッセージ<br />
{{ Input::get('msg') }}<br />
<br />
<br />
その他質問等ございましたら以下の連絡先にご連絡ください。<br />
- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - <br />
Phiino運営事務局<br />
担当：坂内学<br />
E-mail：phiino.cebu@gmail.com<br />
- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - <br />
